Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Vault ID
be: Ідэнтыфікатар сховішча
ca: ID de la caixa forta
cs: ID trezoru
da: Boks-ID
de: Tresor-ID
el: Αναγνωριστικό κρύπτης
es: ID de caja fuerte
es_419: ID de bóveda
fi: Holvin ID
fr: ID du coffre-fort
hu: Tároló azonosító
id: ID brankas
it: ID cassaforte
ja: 保管庫 ID
ka: საცავის ID
ko: 금고 ID
nb: Hvelv ID
nl: Kluis-ID
pl: Identyfikator sejfu
pt: ID do cofre
pt_br: ID do cofre
ro: ID seif
ru: ID хранилища
sk: ID trezoru
sl: ID trezorja
sv: Valv-ID
tr: Kasa kimliği
uk: ID сховища
vi: Số ID két sắt
zh_hans: 保险库 ID
zh_hant: 保管庫 ID

source: Vault ID copied
be: Ідэнтыфікатар сховішча скапіяваны
ca: S'ha copiat l'ID de la caixa forta.
cs: ID trezoru zkopírováno
da: Boks-ID kopieret
de: Tresor-ID kopiert
el: Το αναγνωριστικό κρύπτης αντιγράφηκε
es: Se ha copiado el ID de la caja fuerte.
es_419: ID de la bóveda copiado
fi: Holvin ID kopioitiin
fr: L'ID du coffre-fort a été copié.
hu: Széf azonosító másolva
id: ID brankas disalin
it: ID della cassforte copiato
ja: 保管庫 ID がコピーされました
ka: საცავის ID დაკოპირდა
ko: 금고 ID 복사됨
nb: Hvelv-ID kopiert
nl: Kluis-ID gekopieerd
pl: Identyfikator sejfu został skopiowany
pt: O ID de cofre foi copiado.
pt_br: ID do cofre copiado
ro: ID seif copiat.
ru: Идентификатор хранилища скопирован
sk: ID trezoru skopírované
sl: ID trezorja je kopiran
sv: Valv-ID kopierat
tr: Kasa kimliği kopyalandı
uk: ID сховища скопійовано
vi: Đã sao chép ID của két sắt
zh_hans: 保险库 ID 已复制
zh_hant: 保管庫 ID 已複製

source: Vault name
be: Назва сховішча
ca: Nom de la caixa forta
cs: Název trezoru
da: Boksnavn
de: Name des Tresors
el: Όνομα κρύπτης
es: Nombre de la caja fuerte
es_419: Nombre de la bóveda
fi: Holvin nimi
fr: Nom du coffre-fort
hu: Tároló neve
id: Nama brankas
it: Nome cassaforte
ja: 保管庫名
ka: საცავის სახელი
ko: 금고 이름
nb: Hvelvnavn
nl: Kluisnaam
pl: Nazwa sejfu
pt: Nome do cofre
pt_br: Nome do cofre
ro: Nume seif
ru: Название хранилища
sk: Názov trezoru
sl: Ime trezorja
sv: Valvnamn
tr: Kasa adı
uk: Назва сховища
vi: Tên két sắt
zh_hans: 保险库名称
zh_hant: 保管庫名稱

source: Vault shared with you
be: З вамі абагулілі сховішча
ca: Caixa forta compartida amb vosaltres
cs: Trezor sdílený s vámi
da: Boks delt med dig
de: Mit dir geteilter Tresor
el: Η κρύπτη που έχει κοινοποιηθεί σε εσάς
es: Caja fuerte compartida contigo
es_419: Bóveda compartida con usted
fi: Sinulle on jaettu holvi
fr: Coffre-fort partagé avec vous
hu: Önnel megosztott tárolók
id: Brankas yang dibagikan dengan Anda
it: Cassaforte condivisa con te
ja: あなたと共有している保管庫
ka: თქვენთან გაზიარებული საცავი
ko: 나와 공유된 금고
nb: Hvelv delt med deg
nl: Kluis gedeeld met u
pl: Udostępniony Ci sejf
pt: Cofre partilhado consigo
pt_br: Cofre compartilhado com você
ro: Seif partajat cu dvs.
ru: Хранилище, предоставленное вам
sk: Trezor zdieľaný s vami
sl: Trezor v skupni rabi z vami
sv: Valv delade med dig
tr: Sizinle bir kasa paylaşıldı
uk: Вам надано спільний доступ до сховища
vi: Két sắt được chia sẻ với bạn
zh_hans: 与您共用保险库
zh_hant: 與您分享的保管庫

source: Vault sharing (up to 10 people)
be: Абагуленне сховішча (да 10 карыстальнікаў)
ca: Compartició de la caixa forta (fins a 10 persones)
cs: Sdílení trezoru (až 10 osob)
da: Deling af boks (op til personer)
de: Tresor teilen (bis zu 10 Personen)
el: Κοινή χρήση κρύπτης (έως και 10 άτομα)
es: Compartir cajas fuertes (hasta 10 personas)
es_419: Compartir bóveda (hasta 10 personas)
fi: Holvien jakaminen (enintään 10 henkilöä)
fr: Partage de coffre-fort (jusqu'à 10 personnes)
hu: Tároló megosztás (akár 10 személyig)
id: Pembagian brankas (hingga 10 pengguna)
it: Condivisione della cassaforte (fino a 10 persone)
ja: 保管庫の共有 (最大 10 人)
ka: საცავის გაზიარება (10-მდე პიროვნებასთან)
ko: 금고 공유 (최대 10명)
nb: Deling av hvelv (opptil 10 personer)
nl: Kluis delen (tot 10 personen)
pl: Udostępnianie sejfu (do 10 użytkowników)
pt: Partilha de cofre (até 10 pessoas)
pt_br: Compartilhar cofre (até 10 pessoa)
ro: Partajare seif (maxim 10 persoane)
ru: Совместное использование хранилища (до 10 человек)
sk: Zdieľanie trezora (až s 10 osobami)
sl: Deljenje trezorjev (do 10 oseb)
sv: Valvdelning (upp till 10 personer)
tr: Kasa paylaşımı (10 kişiye kadar)
uk: Спільне використання сховища (до 10 осіб)
vi: Chia sẻ két sắt (tối đa đến 10 người)
zh_hans: 保险库共享（最多 10 人）
zh_hant: 保管庫共享 (至多 10 人)

source: Vault sharing: %lld members
be: Абагульванне сховішча: %lld удзельнікаў
ca: Caixa forta compartida: %lld membres
cs: Sdílení trezoru: %lld členů
da: Deling af boks: %lld medlemmer
de: Tresore teilen: %lld Mitglieder
el: Κοινοποίηση κρύπτης: %lld μέλη
es: Caja fuerte compartida: %lld miembros
es_419: Bóveda compartida: %lld miembros
fi: Holvin jako: %lld jäsentä
fr: Partage de coffre-fort : %lld utilisateurs
hu: Széf megosztás: %lld taggal
id: Pembagian brankas: %lld anggota
it: Condivisione cassaforte: %lld membri
ja: 保管庫共有: %lld人のメンバー
ka: საცავის გაზიარება: %lld წევრი
ko: 금고 공유: %lld명 구성원
nb: Hvelvdeling: %lld medlemmer
nl: Kluis delen: %lld leden
pl: Udostępnianie sejfu: %lld użytkowników
pt: Partilha de cofre: %lld membros
pt_br: Cofre compartilhado: %lld membros
ro: Partajare seif: %lld de membri
ru: Разделение хранилища: %lld участников
sk: Zdieľanie trezora: %lld členov
sv: Valvdelning: %lld medlemmar
tr: Kasa paylaşımı: %lld üye
uk: Спільний доступ до сховища: %lld учасників
zh_hans: 保险库共享： %lld 成员
zh_hant: 保管庫共享：%lld 位成員

source: Vault updated
be: Сховішча абноўлена
ca: S'ha actualitzat la caixa forta.
cs: Trezor aktualizován
da: Boks opdateret
de: Tresor aktualisiert
el: Η κρύπτη ενημερώθηκε
es: Se ha actualizado la caja fuerte.
es_419: La bóveda fue actualizada.
fi: Holvi päivitettiin
fr: Le coffre-fort a été mis à jour.
hu: Tároló frissítve
id: Brankas diperbarui
it: Cassaforte aggiornata
ja: 保管庫が更新されました
ka: საცავი განახლდა
ko: 금고 업데이트됨
nb: Hvelv oppdatert
nl: Kluis bijgewerkt
pl: Sejf został zaktualizowany
pt: O cofre foi atualizado.
pt_br: Cofre atualizado
ro: Seiful a fost actualizat.
ru: Хранилище обновлено
sk: Trezor bol aktualizovaný
sl: Trezor posodobljen
sv: Valv uppdaterat
tr: Kasa güncellendi
uk: Сховище оновлено
vi: Đã cập nhật két sắt
zh_hans: 保险库已更新
zh_hant: 已更新保管庫

source: Vaults can’t contain more than 3 users with a free plan.
be: Сховішчы не могуць змяшчаць больш за 3 карыстальнікі з бясплатным тарыфным планам.
ca: Les caixes fortes no poden contenir més de 3 usuaris amb un pla gratuït.
cs: Trezory nemohou obsahovat více než 3 uživatele s bezplatným tarifem.
da: Bokse kan ikke indeholde mere end 3 brugere med et gratis abonnement.
de: Tresore können nicht mehr als 3 Benutzer mit einem kostenlosen Abonnement enthalten.
el: Οι κρύπτες δεν μπορούν να περιέχουν περισσότερους από 3 χρήστες με δωρεάν πλάνο.
es: Las cajas fuertes no pueden contener más de 3 usuarios con un plan gratuito.
es_419: Las bóvedas no pueden contener más de 3 usuarios con un plan gratuito.
fi: Holvissa voi olla enintään kolme ilmaisversion käyttäjää.
fr: Les coffres-forts ne peuvent pas contenir plus de 3 utilisateurs avec un abonnement gratuit.
hu: A tárolók nem tartalmazhatnak 3-nál több felhasználót ingyenes csomaggal.
id: Brankas tidak dapat berisi lebih dari 3 pengguna dengan paket gratis.
it: Le casseforti non possono contenere più di 3 utenti con un piano gratuito.
ja: 無料プランでは、保管庫 に 3 人を超えるユーザーを含めることはできません。
ka: საცავები უფასო ტარიფით არ შეიძლება, 3 მომხმარებელზე მეტს შეიცავდეს.
ko: 무료 플랜에서는 금고를 3명 이상 포함할 수 없습니다.
nb: Hvelv kan ikke inneholde mer enn 3 brukere med en gratis plan.
nl: Kluizen kunnen niet meer dan 3 gebruikers met een gratis abonnement bevatten.
pl: Sejfy nie mogą zawierać więcej niż 3 użytkowników darmowego planu.
pt: Os cofres não podem conter mais de 3 utilizadores com um plano gratuito.
pt_br: Os cofres não podem conter mais de três usuários com um plano gratuito.
ro: În planul gratuit seifurile nu pot conține mai mult de 3 utilizatori.
ru: В хранилищах не может быть более 3 пользователей на бесплатном тарифе.
sk: Trezory nemôžu obsahovať viac ako 3 používateľov s bezplatným plánom.
sl: Trezorji ne smejo vsebovati več kot 3 uporabnike z brezplačnim paketom.
sv: Valv kan inte innehålla fler än 3 användare med ett gratis paket.
tr: Ücretsiz tarifede kasalara en fazla 3 kişi eklenebilir.
uk: Сховища не можуть містити більше 3-х користувачів з безплатним тарифом.
vi: Két sắt không thể có hơn 3 thành viên với gói miễn phí.
zh_hans: 免费计划的保险库不能容纳超过 3 个用户。
zh_hant: 保管庫不能包含超過 3 位免費方案使用者。

source: Vaults can’t contain more than 10 users.
be: Сховішчы не могуць змяшчаць больш за 10 карыстальнікаў.
ca: Les caixes fortes no poden contenir més de 10 usuaris.
cs: Trezory nemohou obsahovat více než 10 uživatelů.
da: Bokse kan ikke indeholde mere end 10 brugere.
de: Tresore können nicht mehr als 10 Benutzer beinhalten.
el: Οι κρύπτες δεν μπορούν να περιέχουν παραπάνω από 10 χρήστες.
es: Las cajas fuertes no pueden contener más de 10 usuarios.
es_419: Las bóvedas no pueden contener más de 10 usuarios.
fi: Holvi voi sisältää enintään 10 käyttäjää.
fr: Les coffres-forts ne peuvent pas compter plus de 10 utilisateurs.
hu: A tárolók nem tartalmazhatnak 10-nél több felhasználót.
id: Brankas tidak dapat berisi lebih dari 10 pengguna.
it: Le casseforti non possono contenere più di 10 utenti.
ja: 保管庫には 10 人を超えるユーザーを含めることはできません。
ka: საცავი, არ შეიძლება, 10-ზე მეტ მომხმარებელს შეიცავდეს.
ko: 금고를 10명 이상 포함할 수 없습니다.
nb: Hvelv kan ikke inneholde mer enn 10 brukere.
nl: Kluizen kunnen niet meer dan 10 gebruikers bevatten.
pl: Sejfy nie mogą zawierać więcej niż 10 użytkowników.
pt: Os cofres não podem conter mais de 10 utilizadores.
pt_br: Os cofres não podem conter mais de 10 usuários.
ro: Seifurile nu pot avea mai mult de 10 utilizatori.
ru: В хранилищах не может быть больше 10 пользователей.
sk: Trezory nemôžu obsahovať viac ako 10 používateľov.
sl: Trezorji ne smejo vsebovati več kot 10 uporabnikov.
sv: Valv kan inte innehålla fler än 10 användare.
tr: Kasalara en fazla 10 kullanıcı eklenebilir.
uk: Сховища не можуть містити більше ніж 10 користувачів.
vi: Két sắt không thể có hơn 10 thành viên.
zh_hans: 保险库包含的用户数不能超过 10 位。
zh_hant: 保管庫不能包含超過 10 位使用者。

source: Verify
be: Праверыць
ca: Verifica
cs: Ověřit
da: Bekræft
de: Bestätigen
el: Επαλήθευση
es: Verificar
es_419: Verificar
fi: Vahvista
fr: Vérifier
hu: Megerősítés
id: Verifikasi
it: Verifica
ja: 確認
ka: გადამოწმება
ko: 인증
nb: Verifiser
nl: Verifiëren
pl: Zweryfikuj
pt: Verificar
pt_br: Verificar
ro: Verificare
ru: Проверить
sk: Overiť
sl: Preveri
sv: Verifiera
tr: Doğrula
uk: Перевірити
vi: Xác thực
zh_hans: 验证
zh_hant: 驗證

source: Version %@
be: Версія %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
es_419: Versión %@
fi: Versio %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ka: ვერსია %@
ko: %@ 버전
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt: Versão %@
pt_br: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
tr: %@ sürümü
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Via secure link
be: Праз бяспечную спасылку
ca: Mitjançant un enllaç segur
cs: Přes bezpečný odkaz
da: Via sikkert link
de: Über sicheren Link
el: Μέσω ασφαλούς συνδέσμου
es: Vía enlace seguro
es_419: Vía enlace seguro
fi: Suojatun linkin välityksellä
fr: Par lien sécurisé
hu: Biztonságos hivatkozáson keresztül
id: Via tautan aman
it: Tramite link sicuro
ja: セキュアリンク経由
ka: დაცული ბმულით
ko: 안전한 링크를 통해 공유
nb: Via sikker kobling
nl: Via beveiligde link
pl: przez link
pt: Via uma ligação segura
pt_br: Via link seguro
ro: Prin legătură web securizată
ru: Через защищенную ссылку
sk: Cez bezpečný odkaz
sl: Preko varne povezave
sv: Via säker länk
tr: Güvenli bağlantı ile
uk: Через безпечне посилання
vi: Thông qua liên kết an toàn
zh_hans: 通过安全链接
zh_hant: 透過安全連結共用

source: View
be: Выгляд
ca: Visualització
cs: Zobrazit
da: Vis
de: Anzeigen
el: Προβολή
es: Ver
es_419: Vista
fi: Tarkastele
fr: Afficher
hu: Megtekintés
id: Tampilan
it: Visualizza
ja: 表示切り替え
ka: ნახვა
ko: 보기
nb: Vis
nl: Bekijken
pl: Widok
pt: Ver
pt_br: Visualizar
ro: Afișare
ru: Вид
sk: Zobraziť
sl: Prikaži
sv: Visa
tr: Görüntüle
uk: Переглянути
vi: Xem
zh_hans: 视图
zh_hant: 檢視

source: View alias
be: Паглядзець псеўданім
ca: Mostra l'àlies
cs: Zobrazit alias
da: Vis alias
de: Alias anzeigen
el: Προβολή ψευδωνύμου
es: Ver el alias
es_419: Ver alias
fi: Näytä alias
fr: Afficher l'alias
hu: Álnév megjelenítése
id: Tampilkan alias
it: Visualizza alias
ja: エイリアスを表示
ka: ფსევდონიმის ნახვა
ko: 별칭 보기
nb: Vis alias
nl: Alias bekijken
pl: Pokaż alias
pt: Visualizar o alias
pt_br: Visualizar alias
ro: Afișare alias
ru: Посмотреть псевдоним
sk: Zobraziť alias
sl: Prikaži vzdevek
sv: Visa alias
tr: Takma adları görüntüle
uk: Переглянути псевдонім
vi: Xem bí danh
zh_hans: 查看别名
zh_hant: 檢視別名

source: View all your secure links
be: Паглядзець усе вашы бяспечныя спасылкі
ca: Mostra tots els enllaços segurs
cs: Zobrazit všechny bezpečné odkazy
da: Se alle dine sikre links
de: Alle sicheren Links anzeigen
el: Προβολή όλων των ασφαλών συνδέσμων σας
es: Ver todos los enlaces seguros
es_419: Ver todos los enlaces seguros
fi: Näytä kaikki suojatut linkkisi
fr: Afficher tous vos liens sécurisés
hu: Az összes biztonságos hivatkozás megtekintése
id: Lihat seluruh tautan aman Anda
it: Visualizza tutti i link sicuri
ja: 全てのセキュアリンクを表示
ka: ყველა თქვენი დაცული ბმულის ნახვა
ko: 내 안전한 링크 모두 보기
nb: Vis alle dine sikre koblinger
nl: Bekijk al uw beveiligde links
pl: Wyświetl wszystkie linki
pt: Consultar todos as suas ligações seguras
pt_br: Ver todos os seus links seguros
ro: Afișare toate legături weble web securizate
ru: Посмотреть все ваши защищенные ссылки
sk: Zobraziť všetky vaše bezpečné odkazy
sv: Visa alla dina säkra länkar
tr: Tüm güvenli bağlantılarınızı görüntüleyin
uk: Переглянути всі ваші захищені посилання
vi: Xem tất cả các liên kết bảo mật
zh_hans: 查看您所有的安全链接
zh_hant: 檢視您的所有安全加密鏈結

source: View and edit details for this alias on the separate alias page.
be: Паглядзець і адрэдагаваць падрабязнасці для гэтага псеўданіма на яго асобнай старонцы
ca: Consulteu i editeu els detalls d'aquest àlies a la pàgina separada d'àlies.
cs: Podrobnosti o tomto aliasu můžete zobrazit a upravit na samostatné stránce aliasu.
da: Se og redigér detaljer for dette alias på den seperate alias-side
de: Sieh dir die Details für diesen Alias auf der separaten Alias-Seite an und bearbeite diese dort.
el: Προβάλετε και επεξεργαστείτε λεπτομέρειες για αυτό το ψευδώνυμο στην ξεχωριστή σελίδα ψευδωνύμου.
es: Consulta y edita los detalles de este alias en la página de alias separada.
es_419: Vea y modifique la información de este alias en la página dedicada al alias.
fi: Tarkastele ja muokkaa aliaksen tietoja erillisellä alias-sivulla.
fr: Afficher et modifier les informations de cet alias sur la page dédiée à l'alias.
hu: Az e-mail álnév megjelenítése és szerkesztése egy külön oldalon.
id: Tampilkan dan sunting rincian untuk alias ini pada halaman alias yang terpisah.
it: Visualizza e modifica i dettagli di questo alias nella pagina alias separata.
ja: このエイリアスの詳細を別のエイリアス ページで表示および編集します。
ka: იხილეთ და ჩაასწორეთ დეტალები ამ ფსევდონიმისთვის, ცალკე გვერდზე.
ko: 별도의 별칭 페이지에서 이 별칭에 대한 세부 사항을 보고 편집하세요.
nb: Vis og rediger detaljer for dette aliaset på den separate aliassiden.
nl: Bekijk en bewerk de gegevens voor deze alias op de aparte aliaspagina.
pl: Wyświetl i edytuj szczegóły aliasu na osobnej stronie.
pt: Veja e edite detalhes deste "alias" na página dedicada do "alias".
pt_br: Visualize e edite detalhes desse alias na página separada do alias.
ro: Afișați și editați detaliile acestui alias pe o pagină separată.
ru: Просматривайте и изменяйте информацию об этом псевдониме на отдельной странице псевдонимов.
sk: Zobraziť a upraviť detaily aliasu na samostatnej stránke aliasu.
sl: Oglejte si in uredite podrobnosti za ta vzdevek na ločeni strani za vzdevek.
sv: Visa och redigera detaljer för detta alias på den separata sidan för alias.
tr: Bu takma adın bilgilerinin ayrı bir takma ad sayfasında görüntülenmesini ve düzenlenmesini sağlar.
uk: Перегляньте й редагуйте подробиці цього псевдоніма на окремій сторінці.
vi: Xem và chỉnh sửa thông tin của bí danh này trên trang bí danh riêng biệt.
zh_hans: 在单独的别名页面上查看和编辑此别名的详细信息。
zh_hant: 在獨立的別名頁面上查看及編輯此別名的詳細資料。

source: View details
be: Паглядзець падрабязнасці
ca: Mostra els detalls
cs: Zobrazit podrobnosti
da: Se detaljer
de: Details anzeigen
el: Προβολή λεπτομερειών
es: Mostrar los detalles
es_419: Mostrar los detalles
fi: Näytä tiedot
fr: Afficher les informations
hu: Részletek megtekintése
id: Lihat rincian
it: Visualizza i dettagli
ja: 詳細の表示
ka: დეტალების ნახვა
ko: 자세히 보기
nb: Vis detaljer
nl: Details weergeven
pl: Pokaż szczegóły
pt: Ver os detalhes
pt_br: Ver detalhes
ro: Afișare detalii
ru: Просмотреть информацию
sk: Zobraziť podrobnosti
sl: Ogled podrobnosti
sv: Visa detaljer
tr: Ayrıntıları görüntüle
uk: Переглянути подробиці
vi: Xem chi tiết
zh_hans: 查看详情
zh_hant: 詳情查看

source: View history
be: Паглядзець гісторыю
ca: Visualitzi l'historial
cs: Zobrazit historii
da: Se historik
de: Verlauf anzeigen
el: Προβολή ιστορικού
es: Mostrar el historial
es_419: Ver historial
fi: Näytä historia
fr: Afficher l'historique
hu: Előzmények megtekintése
id: Lihat riwayat
it: Visualizza la cronologia
ja: 履歴を表示
ka: ისტორიის ნახვა
ko: 기록 보기
nb: Vis historikk
nl: Geschiedenis bekijken
pl: Pokaż historię
pt: Mostrar o histórico
pt_br: Visualizar histórico
ro: Afișare istoric
ru: Посмотреть историю
sk: Zobraziť históriu
sl: Prikaži zgodovino
sv: Visa historik
tr: Geçmişi görüntüle
uk: Переглянути історію
vi: Xem lịch sử
zh_hans: 查看历史记录
zh_hant: 查看歷史

source: View item history
be: Паглядзець гісторыю элемента
ca: Mostra l'historial de l'element
cs: Zobrazit historii položky
da: Se elementhistorik
de: Eintragsverlauf anzeigen
el: Προβολή ιστορικού στοιχείου
es: Mostrar el historial del elemento
es_419: Mostrar el historial del elemento
fi: Näytä kohteen historia
fr: Afficher l'historique de l'élément
hu: Előzmények megtekintése
id: Lihat riwayat item
it: Visualizza la cronologia dell'elemento
ja: アイテムの履歴を表示
ka: ელემენტის ისტორიის ნახვა
ko: 항목 기록 보기
nb: Vis elementhistorikk
nl: Bekijk item geschiedenis
pl: Pokaż historię elementu
pt: Ver o histórico do item
pt_br: Visualizar histórico do item
ro: Afișare istoric articol
ru: Просмотр истории элементов
sk: Zobraziť históriu položky
sl: Prikaži zgodovino predmeta
sv: Visa objekthistorik
tr: Öge geçmişini görüntüle
uk: Дивитися історію елемента
vi: Xem lịch sử nội dung
zh_hans: 查看项目历史记录
zh_hant: 歷史記錄

source: View members
be: Прагляд удзельнікаў
ca: Mostra els membres
cs: Zobrazit členy
da: Vis medlemmer
de: Mitglieder anzeigen
el: Προβολή μελών
es: Ver los miembros
es_419: Ver miembros
fi: Näytä jäsenet
fr: Afficher les membres
hu: Tagok megtekintése
id: Lihat anggota
it: Visualizza membri
ja: メンバーを表示
ka: წევრების ნახვა
ko: 회원 보기
nb: Vis medlemmer
nl: Bekijk leden
pl: Pokaż użytkowników
pt: Ver os membros
pt_br: Ver membros
ro: Afișare membri
ru: Просмотреть участников
sk: Zobraziť členov
sl: Poglej člane
sv: Visa medlemmar
tr: Üyeleri görüntüle
uk: Переглянути учасників
vi: Xem thành viên
zh_hans: 查看成员
zh_hant: 檢視成員

source: Viewer
be: Праглядальнік
ca: Lector
cs: Prohlížející
da: Seer
de: Betrachter
el: Θεατής
es: Lector
es_419: Lector
fi: Tarkastelu
fr: Lecteur
hu: Néző
id: Pengamat
it: Visualizzatore
ja: 閲覧者
ka: მთვალიერებელი
ko: 뷰어
nb: Leser
nl: Kijker
pl: Odczyt
pt: Leitor
pt_br: Visualizador
ro: Utilizator
ru: Только просмотр
sk: Čitateľ
sl: Preglednik
sv: Läsare
tr: Görüntüleyici
uk: Користувач
vi: Người xem
zh_hans: 查看者
zh_hant: 檢視者

source: Vote for new features
be: Прагаласаваць за новыя функцыі
ca: Voteu per a noves característiques
cs: Hlasujte pro nové funkce
da: Stem på nye funktioner
de: Für neue Funktionen abstimmen
el: Ψηφίστε για νέες δυνατότητες
es: Vota para nuevas funciones
es_419: Vote por funciones nuevas
fi: Äänestä uusia ominaisuuksia
fr: Voter pour de nouvelles fonctionnalités
hu: Szavazzon új funkciókra
id: Berikan suara untuk fitur baru
it: Vota per nuove funzionalità
ja: 新機能への投票
ka: მიეცით ხმა ახალ ფუნქციებს
ko: 새 기능 투표
nb: Stem på nye funksjoner
nl: Stem op nieuwe functies
pl: Głosuj nad nowymi funkcjami
pt: Vote para novas funcionalidades
pt_br: Vote para novos recursos
ro: Votați pentru funcții noi
ru: Голосуйте за новые функции
sk: Hlasujte za nové funkcie
sl: Glasujte za nove funkcije
sv: Rösta för nya funktioner
tr: Yeni özellikler için oy verin
uk: Голосуйте за нові функції
vi: Bình chọn cho các tính năng mới
zh_hans: 为新功能投票
zh_hant: 投票給新功能

source: Vulnerable
be: Уразлівы
cs: Zranitelné
da: Sårbar
de: Verwundbar
el: Ευάλωτο
fi: Haavoittuvainen
fr: Vulnérable
hu: Sebezhető
id: Rentan
it: Vulnerabile
ja: 脆弱
ka: მოწყვლადი
ko: 취약
nb: Sårbar
nl: Kwetsbaar
pl: Bardzo słabe
pt: Vulnerável
pt_br: Vulnerável
ro: Vulnerabilă
ru: Уязвимый
sk: Zraniteľné
sl: Ranljivo
sv: Sårbar
tr: Çok zayıf
uk: Вразливий
vi: Nguy hiểm
zh_hans: 易受攻击
zh_hant: 具有風險

source: Wallet name
be: Назва кашалька
ca: Nom de la cartera
cs: Název peněženky
da: Wallet-navn
el: Όνομα Wallet
es: Nombre de la cartera
es_419: Nombre de la cartera
fi: Lompakon nimi
fr: Nom du portefeuille
hu: Wallet neve
id: Nama dompet
it: Nome del portafoglio
ja: ウォレット名
ko: 지갑 이름
nb: Navn på lommebok
nl: Wallet Naam
pl: Nazwa portfela
pt: Nome da carteira
pt_br: Nome da carteira
ro: Nume portofel
ru: Название кошелька
sk: Názov peňaženky
sl: Ime denarnice
sv: Plånboksnamn
tr: Cüzdan adı
uk: Назва гаманця
vi: Tên ví
zh_hans: 钱包名称
zh_hant: 錢包名稱

source: We are downloading and decrypting your items.
be: Адбываецца спампоўванне і расшыфроўка вашых элементаў.
ca: Estem baixant i desxifrant els vostres elements.
cs: Stahujeme a dešifrujeme vaše položky.
da: Vi er i gang med at downloade og dekryptere dine elementer.
de: Wir laden deine Einträge herunter und entschlüsseln sie.
el: Κατεβάζουμε και αποκρυπτογραφούμε τα στοιχεία σας.
es: Estamos descargando y descifrando tus elementos.
es_419: Estamos descargando y descifrando sus elementos.
fi: Kohteitasi ladataan ja niiden salausta puretaan.
fr: Nous téléchargeons et déchiffrons vos éléments.
hu: Az elemek letöltése és visszafejtése folyamatban.
id: Kami tengah mengunduh dan mendekripsi item Anda.
it: Stiamo scaricando e decriptando i tuoi elementi.
ja: 私たちはあなたのアイテムをダウンロードし、解読しています。
ka: მიმდინარეობს თქვენი ელემენტების გადმოწერა და გაშიფვრა.
ko: 항목을 다운로드 및 복호화 중입니다.
nb: Vi laster ned og dekrypterer elementene dine.
nl: We downloaden en decrypteren uw items.
pl: Pobieramy i odszyfrowujemy elementy.
pt: Estamos a transferir e a desencriptar os seus itens.
pt_br: Estamos baixando e descriptografando seus itens.
ro: Se descarcă și se decriptează articolele.
ru: Мы скачиваем и расшифровываем ваши элементы.
sk: Sťahujeme a dešifrujeme vaše položky.
sl: Prenašamo in dešifriramo vaše predmete.
sv: Vi laddar ner och dekrypterar dina objekt.
tr: Ögeleriniz indirilip şifreleri çözülüyor.
uk: Ми завантажуємо та розшифровуємо ваші елементи.
vi: Chúng tôi đang tải xuống và giải mã nội dung của bạn.
zh_hans: 我们正在下载并解密您的项目。
zh_hant: 我們正在下載並解密您的項目。
